tap "homebrew/brewdler"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/python"
tap "homebrew/bundle"
tap "sanemat/font"
tap "caskroom/versions"
tap "caskroom/cask"
cask "xquartz"
brew "cdrtools"
brew "coreutils"
brew "curl"
brew "docker", link: false
brew "python"
brew "fontforge"
brew "fswatch"
brew "ghq"
brew "go"
brew "hping"
brew "libyaml"
brew "mas"
brew "mongodb"
brew "neovim"
brew "nkf"
brew "nmap"
brew "node"
brew "nodebrew"
brew "peco"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "rename"
brew "tcpflow"
brew "tig"
brew "tmux"
brew "tomcat"
brew "tor"
brew "tree"
brew "ttyrec"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "docker"
cask "docker-toolbox"
cask "firefox"
cask "virtualbox"
cask "wireshark"
mas "1Password", id: 443987910
mas "Alfred", id: 405843582
mas "DaisyDisk", id: 411643860
mas "Evernote", id: 406056744
mas "GarageBand", id: 682658836
mas "Hideman VPN", id: 1079795444
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Microsoft Remote Desktop", id: 715768417
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 557168941
mas "Xcode", id: 497799835
