tap "jhawthorn/fzy"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/python"
tap "homebrew/bundle"
tap "sanemat/font"
tap "caskroom/versions"
tap "caskroom/cask"
cask "xquartz"
brew "c-ares"
brew "gettext"
brew "cdrtools"
brew "cmigemo"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "czmq"
brew "docker", link: false
brew "python"
brew "fontforge"
brew "fswatch"
brew "fzy"
brew "gcc@5"
brew "gdb"
brew "ghostscript"
brew "ghq"
brew "libunistring"
brew "nettle"
brew "go"
brew "gradle"
brew "hping"
brew "imagemagick"
brew "libevent"
brew "libnet"
brew "libsodium"
brew "libyaml"
brew "maven"
brew "mecab"
brew "mecab-ipadic"
brew "mongodb"
brew "neovim"
brew "nkf"
brew "nmap"
brew "node"
brew "nodebrew"
brew "peco"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "rename"
brew "s-search"
brew "squid"
brew "tcpflow"
brew "tig"
brew "tmux"
brew "tomcat"
brew "tor"
brew "tree"
brew "ttyrec"
brew "utf8proc"
brew "vim"
brew "watch"
brew "wget"
brew "wine"
brew "zsh"
brew "zsh-completions"
brew "sanemat/font/ricty"
cask "docker"
cask "docker-toolbox"
cask "firefox"
cask "virtualbox"
cask "wireshark"
